[pwn_eliteguard_drunk DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pwn_eliteguard_drunk:DisTweaks_InteractableInterface_24 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

